/* 
  InfoPlist.strings
  Antidote

  Created by Dmytro Vorobiov on 15/11/16.
  Copyright © 2016 dvor. All rights reserved.
*/

/* Camera usage alert description */
"NSCameraUsageDescription" = "Du kannst Videoanrufe tätigen, Bilder und Videos verschicken und QR-Codes scannen.";

/* Microphone usage alert description */
"NSMicrophoneUsageDescription" = "Du kannst Sprach- und Videoanrufe tätigen.";

/* Photo library usage alert description */
"NSPhotoLibraryUsageDescription" = "Du kannst Bilder und Videos verschicken.";